package com.example.demo.constant;

public class ClassConstant {
    public static final String[] NAMES = {
            "占一明", "张童", "查昕伶", "刘崇彬", "石依婧",
            "张赫轩", "魏岚", "郭欣宇", "张文可", "曹佳胤",
            "程旋", "李承志", "李瀚林", "钟睿", "詹宇飞",
            "刘雅慧","胡佳毅", "廖志博", "王婧轩", "张兆元",
            "刘裕鹏", "胡凯闻", "侯欣怡", "徐斌", "陈利生",
            "王世维","肖俊好", "曾宇桐", "邓山水", "周子赫",
            "陶金杰", "喻凯", "卢彪", "陈伟霖", "徐梓豪",
            "曾靓颖","黄伟", "付启剑", "叶江航","朱佳颖",
            "刘曼蕾", "刘孜琦", "王积泰", "李佳璐", "李思思",
            "江欣念", "钟柏", "林豪", "冯爽","陈雨荷",
            "拜丹阳", "刘英姿", "刘凡浩","廖彩冷","黄志成",
            "吴贤珂","郭健民"
    };
    // 一共有 57 个名字
}
